[
  {
    "uid": "QvihCL44awecE1cHmSjT",
    "title": "El Arte en Cada Taza: Guía Completa de Latte Art para Principiantes",
    "subtitle": "Aprende los fundamentos, técnicas y secretos del latte art para crear diseños impresionantes en tu café.",
    "image": "latte-art.webp",
    "slug": "el-arte-en-cada-taza-guia-completa-de-latte-art-para-principiantes",
    "category": "Latte Art",
    "categorySlug": "latte-art",
    "readingTime": "5 min",
    "content": "Aprende los fundamentos, técnicas y secretos del latte art para crear diseños impresionantes en tu café. El latte art es una forma de arte que se ha vuelto muy popular en los últimos años. Se trata de crear diseños en la superficie de un café con leche, utilizando la crema de la leche como lienzo. En este artículo, te enseñaremos los fundamentos del latte art, las técnicas básicas que necesitas saber y algunos secretos para crear diseños impresionantes en tu café. ¡Vamos a empezar!",
    "status": "published"
  },
  {
    "uid": "QvihCL45awecE1cHmSjT",
    "title": "El Café de Especialidad: Un Viaje por los Sabores",
    "subtitle": "Descubre qué hace que un café sea especial y por qué vale la pena pagar más por una taza.",
    "image": "cafe-especialidad.webp",
    "slug": "el-cafe-de-especialidad-un-viaje-por-los-sabores",
    "category": "Café de Especialidad",
    "categorySlug": "cafe-especialidad",
    "readingTime": "7 min",
    "content": "Explora el mundo del café de especialidad, desde sus orígenes hasta los métodos de preparación más innovadores. Aprende a identificar los diferentes sabores y aromas de un buen café.",
    "status": "published"
  },
  {
    "uid": "QvihCL46awecE1cHmSjT",
    "title": "Guía Completa de las Cafeteras: ¿Cuál es la Ideal para Ti?",
    "subtitle": "Comparativa de diferentes tipos de cafeteras: espresso, moka, french press, y más.",
    "image": "cafeteras.webp",
    "slug": "guia-completa-de-las-cafeteras",
    "category": "Preparación de Café",
    "categorySlug": "preparacion-de-cafe",
    "readingTime": "10 min",
    "content": "Descubre cuál es la cafetera perfecta para tus gustos y necesidades. Analizamos las ventajas y desventajas de cada tipo de cafetera.",
    "status": "published"
  },
  {
    "uid": "QvihCL47awecE1cHmSjT",
    "title": "El Café y el Sueño: ¿Amigos o Enemigos?",
    "subtitle": "Descubre cómo el café afecta tu sueño y qué puedes hacer para disfrutar de una buena noche de descanso.",
    "image": "cafe-y-sueno.webp",
    "slug": "el-cafe-y-el-sueno",
    "category": "Salud y Café",
    "categorySlug": "salud-y-cafe",
    "readingTime": "6 min",
    "content": "Analizamos la relación entre el café y el sueño. Te contamos cómo la cafeína afecta tu cuerpo y te damos consejos para consumir café sin perjudicar tu descanso.",
    "status": "published"
  },
  {
    "uid": "QvihCL48awecE1cHmSjT",
    "title": "Maridaje de Café y Comida: Una Combinación Perfecta",
    "subtitle": "Descubre qué alimentos combinan mejor con tu café favorito y eleva tu experiencia gastronómica.",
    "image": "maridaje-cafe.webp",
    "slug": "maridaje-de-cafe-y-comida",
    "category": "Cultura del Café",
    "categorySlug": "cultura-del-cafe",
    "readingTime": "8 min",
    "content": "Explora el mundo del maridaje de café y comida. Te damos ideas para combinar diferentes tipos de café con platos dulces y salados.",
    "status": "published"
  },
  {
    "uid": "QvihCL49awecE1cHmSjT",
    "title": "Cómo Hacer un Espresso Perfecto en Casa",
    "subtitle": "Guía paso a paso para preparar un espresso de calidad barista en tu propia cocina.",
    "image": "espresso-perfecto.webp",
    "slug": "como-hacer-un-espresso-perfecto",
    "category": "Preparación de Café",
    "categorySlug": "preparacion-de-cafe",
    "readingTime": "5 min",
    "content": "Aprende a dominar la técnica del espresso. Te enseñamos a moler el café, dosificar, compactar y extraer el espresso perfecto.",
    "status": "published"
  },
  {
    "uid": "QvihCL50awecE1cHmSjT",
    "title": "El Café y el Medio Ambiente: ¿Cómo Consumir Café de Forma Sostenible?",
    "subtitle": "Descubre cómo elegir cafés que respeten el medio ambiente y a los productores.",
    "image": "cafe-sostenible.webp",
    "slug": "el-cafe-y-el-medio-ambiente",
    "category": "Café Sostenible",
    "categorySlug": "cafe-sostenible",
    "readingTime": "7 min",
    "content": "Conoce los desafíos ambientales del cultivo del café y cómo puedes contribuir a un consumo más sostenible.",
    "status": "published"
  },
  {
    "uid": "QvihCL51awecE1cHmSjT",
    "title": "El Café en la Historia: Un Breve Recorrido",
    "subtitle": "Descubre los orígenes del café y cómo se convirtió en una de las bebidas más populares del mundo.",
    "image": "historia-del-cafe.webp",
    "slug": "el-cafe-en-la-historia",
    "category": "Historia del Café",
    "categorySlug": "historia-del-cafe",
    "readingTime": "10 min",
    "content": "Realiza un viaje en el tiempo y conoce la fascinante historia del café desde sus inicios hasta nuestros días.",
    "status": "published"
  },
  {
    "uid": "QvihCL52awecE1cHmSjT",
    "title": "Recetas Creativas con Café: Más Allá de la Taza",
    "subtitle": "Descubre cómo utilizar el café en tus postres, cócteles y platos salados.",
    "image": "recetas-con-cafe.webp",
    "slug": "recetas-creativas-con-cafe",
    "category": "Recetas con Café",
    "categorySlug": "recetas-con-cafe",
    "readingTime": "9 min",
    "content": "Te presentamos una variedad de recetas originales y deliciosas que tienen al café como ingrediente principal.",
    "status": "published"
  },
  {
    "uid": "QvihCL54awecE1cHmSjT",
    "title": "El Café y el Deporte: Un Aliado Inesperado",
    "subtitle": "Descubre cómo el café puede mejorar tu rendimiento deportivo y acelerar la recuperación.",
    "image": "cafe-y-deporte.webp",
    "slug": "el-cafe-y-el-deporte",
    "category": "Salud y Café",
    "categorySlug": "salud-y-cafe",
    "readingTime": "7 min",
    "content": "Analizamos los beneficios del café para los deportistas, desde mejorar la concentración hasta aumentar la resistencia.",
    "status": "published"
  },
  {
    "uid": "QvihCL55awecE1cHmSjT",
    "title": "Café de Goteo: Una Experiencia de Sabor Única",
    "subtitle": "Guía completa sobre el método de filtrado por goteo: desde la elección del equipo hasta la preparación.",
    "image": "cafe-de-goteo.webp",
    "slug": "cafe-de-goteo",
    "category": "Preparación de Café",
    "categorySlug": "preparacion-de-cafe",
    "readingTime": "6 min",
    "content": "Descubre cómo preparar un café de goteo delicioso y aromático. Te enseñamos a ajustar la molienda, el tiempo de extracción y la temperatura del agua.",
    "status": "published"
  },
  {
    "uid": "QvihCL56awecE1cHmSjT",
    "title": "El Café y la Cultura: Un Vínculo Indisoluble",
    "subtitle": "Explora cómo el café ha influido en las costumbres y tradiciones de diferentes culturas a lo largo de la historia.",
    "image": "cafe-y-cultura.webp",
    "slug": "el-cafe-y-la-cultura",
    "category": "Cultura del Café",
    "categorySlug": "cultura-del-cafe",
    "readingTime": "8 min",
    "content": "Descubre cómo el café ha sido un elemento central en la vida social y cultural de muchas sociedades.",
    "status": "published"
  },
  {
    "uid": "QvihCL57awecE1cHmSjT",
    "title": "Café con Leche: Variedades y Recetas",
    "subtitle": "Explora las diferentes formas de preparar café con leche y descubre nuevas recetas para disfrutar de esta bebida clásica.",
    "image": "cafe-con-leche.webp",
    "slug": "cafe-con-leche",
    "category": "Recetas con Café",
    "categorySlug": "recetas-con-cafe",
    "readingTime": "5 min",
    "content": "Desde el clásico café con leche hasta el cortado y el capuchino, descubre cómo preparar diferentes variaciones de esta bebida.",
    "status": "published"
  },
  {
    "uid": "QvihCL58awecE1cHmSjT",
    "title": "El Café y la Moda: Tendencias y Accesorios",
    "subtitle": "Descubre cómo el café inspira la moda y los accesorios más originales.",
    "image": "cafe-y-moda.webp",
    "slug": "el-cafe-y-la-moda",
    "category": "Cultura del Café",
    "categorySlug": "cultura-del-cafe",
    "readingTime": "6 min",
    "content": "Explora el mundo de la moda inspirada en el café y descubre los últimos accesorios para los amantes de esta bebida.",
    "status": "published"
  }
]